<?php get_header(); ?>


    <main>
      <!-- company_page_heading -->
      <section class="page_heading policy">
        <div class="inner">
          <h1>
            <span class="text"
              ><small>Privacy policy</small>プライバシーポリシー</span
            >
            <picture>
              <img src="<?php echo esc_url(get_theme_file_uri('/img/policy/heading_img.jpg')); ?>" alt="企業情報" />
            </picture>
          </h1>
        </div>
      </section>
      <!-- company_page_heading -->

      <ul class="breadcrumbs">
        <li><a href="/">トップページ</a></li>
        <li><a href="/policy/">ポリシー</a></li>
        <li>プライバシーポリシー</li>
      </ul>

      <!-- policy -->
      <section class="policy">
        <div class="inner">
          <h2 class="ttl_l">
            プライバシーポリシー<br /><span>Privacy policy</span>
          </h2>
          <p class="policy_lead">
            守谷輸送機工業株式会社（以下「当社」）は、個人・企業のお客さまの個人情報を適正に取扱い、その保護を図ることが企業の社会的責務であると認識しております。当社は、この責務を果たすべく、法令を遵守するとともに、以下に定める個人情報保護方針に沿い、個人情報を適正に取り扱います。<br>
            ※「個人情報」とは生存する個人に関する情報であって、当該情報に含まれる氏名、住所、生年月日、電話番号、eメールアドレス等の、特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む）を言います。
          </p>
          <div class="policy_bg">
            <h3 class="policy_privacy_title">個人情報の取得について</h3>
            <p class="policy_privacy_copy">
              1.当社は、個人情報の取得に際しては、取得目的を正当な事業の範囲内で明確に定め、その目的達成に必要な限度において、あらかじめお客さまのご了解のもと、適法かつ公正な方法で取得し、利用します。
            </p>
            <p class="policy_privacy_copy">
              2.当社は、個人情報につき、その重要性をすべての従業者に認識させ、当社が保有する個人情報への不正アクセス、紛失、破壊、改ざん、漏洩等が行われない様、合理的な安全管理措置を講じ管理します。また、必要に応じこの措置の見直し・改善を継続的に行い、安全性の確保に努めます。
            </p>
            <p class="policy_privacy_copy">
              3.当社は、個人情報保護に関する法令、およびその他の規範をすべての従業者が理解し、遵守します。
            </p>
            <p class="policy_privacy_copy">
              4.当社は、個人情報の記載されているデータに関わる業務を外部に委託する場合、当社の厳正な管理のもとで行い、情報漏洩のないよう、その保護に努めます。
            </p>
            <p class="policy_privacy_copy">
              5.当社の個人情報の取扱いおよび個人情報保護体制に関して、本人から苦情・相談があった場合には適正に対応します。
            </p>
            <p class="policy_privacy_copy">
              6.当社は、個人情報をお客様に明示した利用目的の範囲内で取り扱い、目的外利用を行わないための措置を講じます。また、当社はお客様からご提供いただいた個人情報を、お客様の同意がある場合または正当な理由がある場合を除き、第三者に開示または提供しません。
            </p>
            <p class="policy_privacy_copy">
              7.当社は、個人情報保護のための仕組みを制定します。また、継続的にこれを見直し、社会環境の変化・個人情報保護に関する法令の改正があった場合、これらに迅速に対応し改善します。これにより個人情報の安全かつ適切な管理の維持に努めます。
            </p>

            <h3 class="policy_privacy_title">個人情報の利用目的</h3>
            <p class="policy_privacy_copy">
              当社は、お客様から本ウェブサイトに掲載する当社のサービス、お問い合わせを通じてお客さまに提供いただき、取得した氏名、住所、電話番号、電子メールアドレス、その他の個人情報を、次の目的の範囲で利用します。
            </p>
            <p class="policy_privacy_copy">
              （１）お問い合わせ、ご相談に対する回答<br />（２）資料等請求への対応<br />（３）当社の製品・サービス、採用、その他の情報の提供
            </p>

            <h3 class="policy_privacy_title">
              個人情報の第三者への開示、提供について
            </h3>
            <p class="policy_privacy_copy">
              当社は、次のいずれかに該当する場合を除き、個人情報を第三者へ開示または提供しません。
            </p>
            <p class="policy_privacy_copy">
              （１）ご本人の同意がある場合<br />
              （２）法令に基づき、開示、提供を求められた場合<br />
              （３）生命、身体または財産の保護のために必要であって、ご本人の同意を得ることが困難である場合<br />
              （４）国または地方公共団体等が法令の定める事務を実施するうえで、協力する必要がある場合であって、ご本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合<br />
              （５）当社の業務の一部を委託し、その委託先に対して必要な範囲で個人情報の取扱いを委託する場合
            </p>

            <h3 class="policy_privacy_title">個人情報の共同利用について</h3>
            <p class="policy_privacy_copy">
              当社は、上記の「個人情報の利用目的」の範囲で、お客さまに提供いただいた個人情報を当社グループ会社（上海守谷電梯有限公司）と共同して利用させていただくことがあります。
            </p>

            <h3 class="policy_privacy_title">お問い合わせ</h3>
            <p class="policy_privacy_copy">
              当社にご提供いただいた個人情報について、開示、訂正、追加、削除、利用停止、消去または第三者への提供停止を希望される場合、その他個人情報の取扱いに関しては、本ウェブサイト上のお問い合わせフォームよりご連絡ください。
            </p>
            <p class="policy_privacy_copy">
              (注)
              個人情報の全部または一部を利用停止または消去した場合、ご要望に沿ったサービスを提供できなくなることがあります。また、関係法令に基づいて当社が保有する個人情報については、利用停止または消去のご請求に応じられない場合があります。
            </p>

            <h3 class="policy_privacy_title">個人情報保護方針の更新について</h3>
            <p class="policy_privacy_copy">
              当社は、個人情報保護方針を更新する場合、本ウェブサイトに掲載します。
            </p>
          </div>
        </div>
      </section>
      <!-- /policy -->
    </main>

    <?php get_footer(); ?>
