<?php get_header(); ?>

    <main>
      <!-- _page_heading -->
      <section class="page_heading invertors">
        <div class="inner">
          <h1>
            <span class="text"
              ><small>Disclosure Policy</small>ディスクロージャーポリシー</span
            >
            <picture>
              <img
                src="<?php echo esc_url(get_theme_file_uri('/img/ir/stock_info/heading_img.jpg')); ?>"
                alt="IR 情報"
              />
            </picture>
          </h1>
        </div>
      </section>
      <!-- _page_heading -->

      <ul class="breadcrumbs">
        <li><a href="../../../index.html">トップページ</a></li>
        <li><a href="../../../ir/index.html">IR情報</a></li>
        <li><a href="../../../ir/others/index.html">その他情報</a></li>
        <li class="bread_custom">ディスクロージャーポリシー</li>
      </ul>

      <!-- ir_others_policy -->
      <section>
        <div class="inner">
          <h2 class="ttl_l">
            ディスクロージャーポリシー <span> Disclosure Policy</span>
          </h2>
          <div class="ir_others_policy">
            <p class="ttl_s">(1)基本方針</p>
            <p class="ir_others_policy_mb">
              当会社は「信頼と誠実」を社是に掲げ、その実現のために企業行動規範を定めております。企業行動規範の一つに、「株主・投資家の皆様の理解と支持」を定め、誠実かつ健全な企業経営を継続するとともに、適切なタイミングで正確かつ十分な情報開示を行うことで説明責任を果たし、株主・投資家の皆様からの信頼と支持を得られるよう努めております。<br>
              そのため当会社は会社法、金融商品取引法その他諸法令ならびに東京証券取引所の定める諸規則等に従って、積極的に情報開示を行ってまいります。
            </p>
            <p class="ttl_s">(2)情報開示の基準</p>
            <p class="ir_others_policy_mb">
              当会社は、適時開示情報に該当する重要情報を適切に管理し、開示内容の正確性を確保して開示いたします。重要情報とは、インサイダー取引規制の対象となる情報、および公表前の確定的な決算情報であって有価証券の価額に重要な影響を与える情報を指します。<br>
              また、常にフェア・ディスクロージャーに努め、適時開示規則等には該当しないが、投資判断に有用であると判断した経営戦略や事業活動等の会社情報については、自主的な情報開示に努めます。
            </p>
            <p class="ttl_s">(3)情報開示の方法</p>
            <p class="ir_others_policy_mb">
              適時開示情報に該当する情報については、東京証券取引所が提供する適時開示情報伝達システム(TDnet)にて開示いたします。TDnetで公開した情報は、報道機関向け発表（プレスリリース）を行うとともに、当社ホームページへ掲載いたします。また、適時開示情報に該当しない情報を開示する際は、適時開示規則の趣旨を踏まえたうえで、適切な方法により正確に、かつ公正公平に当該情報が投資家に伝達されるよう配慮いたします。
            </p>
            <p class="ttl_s">(4)情報開示の体制</p>
            <p class="ir_others_policy_mb">
              当会社は本ディスクロージャーポリシーに則り、諸法令や適時開示規則に従った適切な情報開示を行うために、社内体制の整備・充実に努めております。<br>
              情報開示は管理本部が担当し、取締役会の付議議案や決算関連の情報について、開示判断を行います。また、社内各部署に置かれた情報管理担当者は、開示が必要となる可能性がある情報を把握した際は、直ちに適時開示担当組織にこれを連絡し、必要となる情報の提供を行います。<br>
              開示を行うに際しては、代表取締役社長の承認その他社内で必要とされる手続きを経て、遅滞なく東京証券取引所に開示を行います。
            </p>
            <p class="ttl_s">(5)沈黙期間</p>
            <p class="ir_others_policy_mb">
              当会社は、決算情報の漏洩を防止し、情報開示の公平性を確保するために、原則として各四半期末日の翌日より決算発表日までを「沈黙期間」とし、当該期間においては決算に関するコメント、質問等への回答を控えております。ただし、沈黙期間中において業績予想を大きく外れる見込みが出てきた場合には、適時開示規則に従い、適宜情報開示を行います。
            </p>
            <p class="ttl_s">(6)将来予想について</p>
            <p class="ir_others_policy_mb">
              当会社が開示する業績予想や、戦略、方針、目標等のうち将来の見通しに関する情報は、その時点で入手している情報及び合理的と判断される仮定・推測を根拠としており、実際の業績等は当会社をとりまく経営環境の変化、政治経済の動き、市場の動向等の様々な要因により、大きく異なる結果となる可能性がありますことを、ご承知おきください。
            </p>
          </div>
        </div>
      </section>
      <!-- /ir_others_policy -->
    </main>

    <?php get_footer(); ?>
